[
  {
    "name": "Stevens Mcbride",
    "email": "stevensmcbride@bristo.com",
    "about": "Most rental cars are reliable because the owners perform regular recommended maintenance to ensure that customers have a good driving experience and get value for their money.\r\n",
    "ratings": 3,
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTzY90K5d7TFt9i4NV8xxZxJ6GsETTIlyy06zO5mcJRblqfi9sWznaWM71ONq2hHeS_EeU&usqp=CAU"
  },
  {
    "name": "Dejesus Head",
    "email": "dejesushead@bristo.com",
    "about": "According to the 2019 survey by trusted market research company JD Power, Enterprise scored highly for their website and app (placing second and third respectively), as well as placing second for overall customer satisfaction, \r\n",
    "ratings": 5,
    "picture": "https://www.ilparksconference.com/wp-content/uploads/2015/04/speaker-3-v2.jpg"
  },
  {
    "name": "Gloria Shaffer",
    "email": "gloriashaffer@bristo.com",
    "about": "Avis and Budget fall under the same parent company, Avis Budget Group. Avis is aimed at a higher-end target market, prices are slightly higher, and there are more restrictions and rules that apply. Budget is economy-focused and not as strict with regulations. Avis is available in more locations.\r\n",
    "ratings": 4,
    "picture": "https://salondesmaires-gard.com/wp-content/uploads/2015/04/speaker-1-v2.jpg"
  },
  {
    "name": "Chris Allison",
    "email": "chrisallison@bristo.com",
    "about": "Officia veniam magna irure cupidatat irure sit excepteur est ipsum esse. Sunt nostrud occaecat laboris sint est Lorem dolore do pariatur ipsum deserunt culpa aliqua. Qui ea velit consectetur officia excepteur minim cillum. Magna nostrud nisi minim enim adipisicing elit irure non enim nostrud reprehenderit esse id velit.\r\n",
    "ratings": 4,
    "picture": "https://www.ysmu.net/images/help/teacher3.jpg"
  },
  {
    "name": "Roseann Bryan",
    "email": "roseannbryan@bristo.com",
    "about": "They found themselves without enough stock to supply the demand for rental cars. As such, they raised prices on the cars that they did have. Car rentals are expensive because the agencies chose to sell off their cars to survive the pandemic financially.\r\n",
    "ratings": 4.5,
    "picture": "https://ysmu.am/website/images/original/_DSC5751.jpg"
  },
  {
    "name": "Vickie French",
    "email": "vickiefrench@bristo.com",
    "about": "In fact, properly modeled and demonstrated by decades of performance, car rental companies generally produce net income margins of 5 to 10 percent. Fleet growth can be accommodated by new debt and a growing Owners' Equity account. \r\n",
    "ratings": 5,
    "picture": "https://ashallendesign.co.uk/images/custom/AshleyAllen-Blog.png?v=1"
  },
  {
    "name": "Dee Poole",
    "email": "deepoole@bristo.com",
    "about": "We ran multiple quote comparisons and by large, found Enterprise to be more expensive than Hertz. Prices differed from $70 to up $200 for both prepay and pay on pick-up options.Sep\r\n",
    "ratings": 5,
    "picture": "https://www.f6s.com/content-resource/profiles/2617576_original.jpg"
  },
  {
    "name": "Chaney Robertson",
    "email": "chaneyrobertson@bristo.com",
    "about": "Make sure you get to the car rental agency early in the day. If you arrive before noon, there's a good chance you'll get a wider selection of vehicles at a better price..\r\n",
    "ratings": 3,
    "picture": "https://www.uselooper.com/assets/images/avatars/uifaces12.jpg"
  }
]
